[Caves FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Hayter's Folly"
StationDisplayName="Hayter's Folly"

[OasisTown.OasisTown FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Oasis"
StationDisplayName="Oasis"

[Refinary FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Refinaria Washburne"
StationDisplayName="Refinaria Washburne"

[SaltFlats.SaltFlats FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Wurmwater"
StationDisplayName="Wurmwater"

[ShipGraveyard FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="The Rustyards"
StationDisplayName="The Rustyards"

[Spire FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Farol Magnys"
StationDisplayName="Farol Magnys"

[TopOfSpire FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Magnys Escape"
StationDisplayName="Magnys Escape"

